Repository: cmsunoPlugins/contact
Catalog: lang/*.utf8/LC_MESSAGES/contact.po
Languages: es_es

source: This plugin allows you to create a contact form that can be installed at any location of the site.
es_es: Este plugin te permite crear un formulario de contacto que se puede instalar en cualquier ubicación del sitio.

source: Just insert the code
es_es: Sólo tiene que insertar el código

source: in the text of your page or directly into the template. This code will be replaced by the form.
es_es: en el texto de su página o directamente en la plantilla. Este código será reemplazado por el formulario.

source: Master mode activated.
es_es: Modo maestro activado.

source: Config the plugin in the master page :
es_es: Configure el plugin en la página maestra :

source: E-mail address of destination : Your email address or the contact site.
es_es: E-mail de destino : Tu dirección de correo electrónico o en el sitio de contacto.

source: Name
es_es: Nombre

source: The name for your email address.
es_es: El nombre de su dirección de email.

source: Send button
es_es: Enviar botón

source: The word that should appear on the 'Send' button.
es_es: La palabra que debe aparecer en el botón 'Enviar'.

source: Thank you
es_es: Gracias

source: The sentence of thanks that will be displayed on the screen after sending the message.
es_es: La frase de agradecimiento que se mostrará en la pantalla después de enviar el mensaje.

source: Subject
es_es: Tema

source: The title of the email for sending. Empty => Site title - Contact
es_es: El título del email para enviar. Vacío => Título del sitio - Contacto

source: Enable Captcha
es_es: Habilitar Captcha

source: Code image to enter to block the automatic sending of email by robots.
es_es: La imagen del código para entrar en bloquear el envío de la automática de correo electrónico por robots.

source: Mail to author
es_es: Enviar al autor

source: Send a copy to the emails of the form.
es_es: Envíe una copia a los email del formulario

source: Master mode
es_es: Modo maestro

source: In multipage site, the configuration will be centralized on the master page.
es_es: En un sitio de varias páginas, la configuración se centralizará en la página maestra.

source: Reply to the email
es_es: Responder al email

source: Reply to the first email field if exists. Default is admin email.
es_es: Responda al primer campo de email si existe. El valor predeterminado es el email de admin.

source: Add a field :
es_es: Añadir un campo :

source: Text
es_es: Texto

source: Save settings
es_es: Guardar ajustes

source: Add
es_es: Añadir

source: Result :
es_es: Resultado :

source: Save
es_es: Guardar

source: Backup performed
es_es: Copia de seguridad realizada

source: Impossible backup
es_es: Copia de seguridad Imposible

source: Captcha error
es_es: Error de CAPTCHA

source: Failed to send
es_es: Fallo al enviar
